[
    {
        "title": "Специалист службы поддержки (с техническими знаниями)",
        "salary": 15000,
        "experience": "Без опыта",
        "description": "Поисковая система и интернет-портал.",
        "area": "Тюмень",
        "link": "https://tyumen.superjob.ru/vakansii/specialist-sluzhby-podderzhki-45401999.html"
    },
    {
        "title": "Ведущий инженер",
        "salary": 0,
        "experience": "От 1 года",
        "description": "«ВымпелКом» - один из крупнейших мировых операторов связи и представлен в России, Италии, Украине, Казахстане, Узбекистане, Таджикистане, Армении, Грузии, Кыргызстане, Лаосе, Алжире, Бангладеш, Пакистане и Зимбабве.\n\nВ России «ВымпелКом» оказывает услуги связи под брендом «билайн», и наш бренд – один из самых популярных и узнаваемых торговых знаков в России и странах СНГ. Мы предлагаем услуги различных видов связи, особое внимание уделяем развитию услуг по передаче данных, которые на сегодняшний день наиболее востребованы.\n\nМы очень хорошо понимаем, что связь нужна в современном мире, как воздух: с помощью наших услуг десятки миллионов людей ежедневно, ежеминутно и ежесекундно решают свои задачи, и поэтому мы знаем, что должны работать всегда и везде, и на самом высоком уровне. Поэтому в нашей команде только лучшие и правильные люди – те, кто четко знают, что в центре работы все компании – каждый клиент, и что наша задача – помогать ему каждый день.\n\nКаждый сотрудник – профессионал в своей области, и билайн как работодатель делает для развития и поддержки своих сотрудников много таких шагов, которые помогают нам расти, развиваться, учиться и достигать намеченных целей.\n\nВ нашей более чем 20-летней истории множество примеров успешного карьерного роста, когда рядовой сотрудник колл-центра или офиса продаж становится директором филиала, региона или отдельно взятого направления. Каждому новому сотруднику мы окажем поддержку – научим, подготовим и всегда придем на помощь! У нас есть настоящий корпоративный университет, где ты можешь совершенно бесплатно приобрести дополнительные знания в самых разных областях – от технологий GSM до менеджмента. Для тех, кто только задумывается над своей будущей карьерой – студентов старших курсов — существуют программы стажировки. Не упусти свой шанс, пусть твой опыт тоже войдет в нашу общую историю успеха!\n\nНо мы не просто предоставляем связь, а стремимся сделать технологии доступными для всех, в том числе социально незащищенных слоев населения. Наша основная помощь социального характера - адаптация слабослышащих абонентов в обществе с помощью специальных тарифов и обслуживания на языке жестов, на сайте или через SMS. Мы активно сотрудничаем с LizaAlert в поиске потерявшихся детей, развиваем m-charity, m-health, предлагаем онлайн-защиту детей от мошенничества и активно участвуем в волонтерской деятельности. Наши сотрудники добрые и отзывчивые!\n\nЕсли ты такой же, как мы – яркий, инициативный, веселый, добрый и целеустремленный – присоединяйся к нашей команде, мы будем рады тебе!",
        "area": "Ярославль",
        "link": "https://yaroslavl.superjob.ru/vakansii/veduschij-inzhener-46360275.html"
    },
    {
        "title": "Аналитик",
        "salary": 150000,
        "experience": "От 3 лет",
        "description": "Компания «Альпинтех» – является одним из крупнейших российских производителей кормов и лакомств под торговой маркой TiTBiT™ для домашних питомцев.\nTiTBiT – это бренд лакомств для питомцев, который выбирают более 8 000 000 хозяев мохнатых и не совсем мохнатых друзей. Бренду и компании уже больше 20 лет, 600 SQU в портфеле, всё производятся в России на своих мощностях.\nТорговая марка TiTBiT™ настолько завоевала доверие потребителя, что к сотрудничеству с нами стремится большинство специализированных торговых точек РФ. Об этом говорит статистика: лакомства представлены в 98% всех зоомагазинов и 70% магазинов сетевого продуктового ритейла.\nГеография наших партнеров не менее внушительна, она охватывает все регионы России от Калининграда до Камчатки, а также территории Казахстана, Украины и Республики Беларусь.",
        "area": "Дубна (Московская область)",
        "link": "https://dubna.superjob.ru/vakansii/analitik-45733205.html"
    },
    {
        "title": "Data Scientist",
        "salary": 0,
        "experience": "От 1 года",
        "description": "Компания Спортмастер входит в мировые топ-10 спортивных розничных компаний.\n\nМы – любимый спортивный магазин для всей семьи.\nМы каждый день продвигаем активный образ жизни и делаем спорт доступным!\nКаждый год нам доверяют 200 млн клиентов, которые приходят к нам в 600 магазинов.\nМы - лидеры! В нашей команде 20 000 человек.\nПрисоединяйтесь к нам, создайте свою историю работы в Компании.",
        "area": "Москва",
        "link": "https://www.superjob.ru/vakansii/data-scientist-46185192.html"
    },
    {
        "title": "Python-разработчик (Django)",
        "salary": 180000,
        "experience": "От 3 лет",
        "description": "Приветствуем всех!\n\nНа связи HR-команда «Знания».\n\nМы знаем всё о работе в «Знании», наших сотрудниках и кандидатах. И готовы поделиться этим знанием с вами!\n\nРоссийское общество «Знание» — крупнейшая в стране современная просветительская организация, которая ежегодно проводит сотни мероприятий для молодежи по всей России: организует тысячи выступлений выдающихся людей из сфер культуры, искусства, науки, истории, проводит научные баттлы, конкурсы, викторины, снимает фильмы и помогает лекторам в нашей стране быть услышанными и найти свою аудиторию.\n\nНаши флагманские проекты:\n\nФедеральные просветительские марафоны — это сразу несколько площадок, на которых выступают топовые спикеры, обсуждаются актуальные темы.\n\nЗнание. Лекторы — битва за звание лучшего лектора страны.\n\nЗнание. Игра — интеллектуальная викторина в онлайн- и офлайн-форматах.\n\nЗнание. Премия — главная награда в России за заслуги в области просвещения. В нашей команде уже порядка 500 профессионалов и высококлассных специалистов в области организации мероприятий, образования, технологий, PR, маркетинга, продюсирования, эфирного вещания и многих других сфер. Каждый вносит свой вклад в то, чтобы достоверные знания стали еще более доступными и интересными для молодежи во всех уголках нашей страны!\n\nКоманда «Знания» - сообщество неравнодушных профессионалов своего дела.\n\nС нами вы точно покорите самые смелые вершины!\n\nСила в «Знании»! Присоединяйтесь!",
        "area": "Москва",
        "link": "https://www.superjob.ru/vakansii/python-razrabotchik-46640575.html"
    },
    {
        "title": "Старший программист-разработчик (Python/Django) / Senior back-end developer",
        "salary": 200000,
        "experience": "От 6 лет",
        "description": "Catapulto.ru - новый сервис агрегации служб курьерской доставки. Мы - профессионалы успевшие зарекомендовать себя на рынке корпоративных он-лайн сервисов.\nМы с уверенностью смотрим в будущее вместе с нашими клиентами, которым мы предоставляем выбор и удобство сервиса.\nНаши клиенты получают доступ к множеству операторов курьерских услуг, что позволяет выбрать оптимальную доставку по стоимости или сроку.",
        "area": "Москва",
        "link": "https://www.superjob.ru/vakansii/starshij-programmist-razrabotchik-46663422.html"
    },
    {
        "title": "Оператор call-центра",
        "salary": 35000,
        "experience": "Без опыта",
        "description": "ПАО «Ростелеком» — крупнейший в России интегрированный провайдер цифровых услуг и решений, который присутствует во всех сегментах рынка и охватывает миллионы домохозяйств, государственных и частных организаций.\n\nКомпания занимает лидирующие позиции на рынке услуг высокоскоростного доступа в интернет и платного телевидения. Количество абонентов услуг ШПД превышает 13,4 млн, платного ТВ «Ростелекома» — 10,7 млн пользователей, из них свыше 5,8 млн подключено к услуге «Интерактивное ТВ». Дочерняя компания «Ростелекома» оператор Tele2 Россия является крупным игроком на рынке мобильной связи, обслуживающим более 44 млн абонентов и лидирующим по индексу NPS (Net Promoter Score) — готовности пользователей рекомендовать услуги компании.\n\nВыручка группы компаний за I полугодие 2020 года составила 248,9 млрд руб., OIBDA достигла 95,9 млрд руб. (38,5% от выручки), чистая прибыль — 15,4 млрд руб.\n\n«Ростелеком» является лидером рынка телекоммуникационных услуг для органов государственной власти России и корпоративных пользователей всех уровней.\n\nКомпания — признанный технологический лидер в инновационных решениях в области электронного правительства, кибербезопасности, дата-центров и облачных вычислений, биометрии, здравоохранения, образования, жилищно-коммунальных услуг.\n\nСтабильное финансовое положение компании подтверждается кредитными рейтингами: агентства Fitch Ratings на уровне «BBB-», агентства Standard & Poor’s на уровне «BB+», а также агентства АКРА на уровне «AA (RU)».",
        "area": "Пермь",
        "link": "https://perm.superjob.ru/vakansii/operator-call-centra-44275930.html"
    },
    {
        "title": "DevOps Engineer",
        "salary": 0,
        "experience": "От 3 лет",
        "description": "Мы — IT-компания, которая 23 года успешно создает технологии для подбора персонала и поиска работы. Ежегодно мы помогаем найти работу миллионам специалистов. Сейчас в компании работает более 300 сотрудников, которые управляют аудиторией в 10 миллионов пользователей ежемесячно.\n\nМы развиваем сервисы SuperJob на всех платформах и ведем секретные разработки в области искусственного интеллекта. Последняя наша разработка — сервис «SuperJob — Работа рядом с домом» — в ближайшие три года снизит пассажиропотоки в крупных городах на треть!\n\nВспомните 10 крупнейших банков, которые знаете! Это наши клиенты. А вместе с ними еще несколько сотен.\n\nА теперь — 10 самых крупных магазинов? Это тоже наши клиенты.\n\nИ с ними десятки тысяч других магазинов. Все страховые компании и пенсионные фонды, лучшие IT-компании и крупнейшие промышленные предприятия страны — клиенты SuperJob.",
        "area": "Москва",
        "link": "https://www.superjob.ru/vakansii/devops-engineer-34424249.html"
    },
    {
        "title": "Методист по программированию на Python (в центр цифрового образования)",
        "salary": 30000,
        "experience": "От 1 года",
        "description": "Среднее образование с 1 по 11 класс.",
        "area": "Санкт-Петербург",
        "link": "https://spb.superjob.ru/vakansii/metodist-po-programmirovaniyu-na-python-38140998.html"
    },
    {
        "title": "Ведущий специалист Управления рыночных рисков-Банк ВТБ, Корпоративно-инвестиционный бизнес",
        "salary": 0,
        "experience": "От 1 года",
        "description": "Банк ВТБ является одним из лидеров национального банковского сектора и занимает прочные конкурентные позиции на всех сегментах рынка банковских услуг.\n\nГлавным акционером ВТБ с долей в 77,5% является Правительство РФ. В ходе проведенного в мае 2007 года IPO среди российских и международных инвесторов было размещено 22,5% акций ВТБ. Общий объем средств, привлеченных в рамках дополнительной эмиссий акций, составил около $8 млрд., что сделало IPO ВТБ крупнейшим публичным размещением акций в мире в 2007 году.\n\nКроме того, оно стало самым \"народным IPO\" в России за всю историю национального фондового рынка, по его итогам акционерами ВТБ стали более 120 тыс. россиян. Рыночная капитализация ВТБ, акции которого обращаются на ММВБ и РТС, а также на Лондонской фондовой бирже в форме Глобальных депозитарных расписок, по итогам размещения акций превысила $35,5 млрд. Размер уставного капитала ВТБ составляет 67,2 млрд. рублей.\nВТБ имеет наивысший для российских банков рейтинг международных рейтинговых агентств Moody`s Investors Service, Standard & Poor`s и Fitch. Российские рейтинговые агентства традиционно относят ВТБ к высшей группе надежности.\n\nДиверсифицируя свою деятельность, ВТБ постоянно расширяет круг проводимых на российском рынке операций и предоставляет клиентам широкий комплекс услуг, принятых в международной банковской практике.",
        "area": "Москва",
        "link": "https://www.superjob.ru/vakansii/veduschij-specialist-upravleniya-rynochnyh-riskov-bank-vtb-46478368.html"
    }
]